Repository: jajoul/we2
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fa

source: full name
fa: نام کامل

source: your full name
fa: نام کامل شما

source: Female
fa: زن

source: Male
fa: مرد

source: I don't want to say
fa: نمیخواهم بگویم

source: gender
fa: جنسیت

source: your gender
fa: جنسیت شما

source: profile picture
fa: عکس پروفایل

source: The user's profile picture.
fa: عکس پروفایل کاربر.

source: user
fa: کاربر

source: users
fa: کاربران

source: Welcome - Home Violence Project
fa: خوش آمدید - پروژه خشونت خانگی

source: Welcome to We Too
fa: به We Too خوش آمدید

source: A safe space for survivors of domestic violence to connect, share, and heal.
fa: فضایی امن برای بازماندگان خشونت خانگی برای ارتباط، اشتراک گذاری و بهبودی.

source: Find Your Voice
fa: صدای خود را پیدا کنید

source: Share your story, connect with others who understand, and find strength in community.
fa: داستان خود را به اشتراک بگذارید، با دیگرانی که درک می کنند ارتباط برقرار کنید و در جامعه قدرت پیدا کنید.

source: You Are Not Alone
fa: شما تنها نیستید

source: Join a supportive network of survivors and allies. Together, we can break the cycle of violence.
fa: به یک شبکه حمایتی از بازماندگان و متحدان بپیوندید. با هم می توانیم چرخه خشونت را بشکنیم.
